{
  "1": "Comment fabriquer\nune guillotine",
  "2": "des fonctions exécutives en autant de pôles de\nnous proposerons une modification temporaire\nde la durée du mandat présidentiel, une fusion\ndes chambres, la suppression du Conseil économique, social et écologique, et la transformation\ndu Sénat en une chambre du peuple chargée de\nvalider les impulsions défendues par l'Assemblée\ndes communes. L'abeille, jaune et noire, intégrera\nl'emblème national, suite à une refonte totale du",
  "3": "une révision des attributions passées, une stricte\nlimitation aux individus les plus méritants, et\nproposant un renouvellement symbolique majeur\ndes dispositifs d’incarnation et de représentation\nde l’État. Cette réforme s’accompagnera de la\ncréation de commissaires de la République élus\nqui prendront la place des préfets, l’imposition de\nmandats impératifs et révocatoires, la possibilité\npermanente de référendums d’initiative citoyenne\nà choix multiples, convocables selon quatre moda-\nlités différentes et sanctionnables exclusivement\npar un veto présidentiel engageant immédiatement\nson mandat, ainsi que l’institution d’un Tribunal\nrévolutionnaire et d’un Comité de clémence visant\nà purger la République des affreux qui l’auront\njadis pillée, ainsi que des responsables des violences\nles plus infâmes qui auront atteint à la population\npar le passé.\nUn référendum sur l’appartenance à l’Union\neuropéenne sera proposé, après que des mesures\nconservatoires auront été prises afin de préparer\nl’hypothèse d’une transition vers une monnaie\nsouveraine et qu’un temps de débat apartisan, dans\nlequel les représentants en fonction n’adopteront\naucune position, ait été imposé. Sera en parallèle\nadoptée, par référendum séparé, une loi créant des\nétablissements bancaires publics, spécialisés dans\nl’investissement productif, par secteurs, sous la\n\ntutelle du gouvernement, ainsi que la possibilité\nd’un contrôle des changes et des capitaux afin\nde préserver notre souveraineté dans le cadre de\nla transformation écologique qui s’ensuivra. Les\nobjectifs d’inflation, revus à la hausse, permettront\nun rééquilibrage progressif de la structure inégali-\ntaire de la société française et un avortement des\nbulles spéculatives, notamment dans l’immobilier,\nrendant à la cité, et plus que tout à Paris – qui fera\nl’objet d’une large restructuration urbanistique\npilotée par l’exécutif, doté des pleins pouvoirs en la\nmatière – sa capacité à engendrer. Ces instruments\nseront privilégiés à la mobilisation de l’outil impo-\nsitif, qui sera immédiatement rééquilibré de façon\nà réduire sa charge sur la majorité de la population,\net accroître ainsi la fluidité des rapports sociaux.\nLe gouvernorat de la Banque de France fera l’objet\nd’une élection, et l’institution retrouvera des\ndroits de tirage directs. Les hauts fonctionnaires se\nverront interdire toute transition vers l’espace poli-\ntique, et restreindre lourdement toute interaction\navec l’appareil de production privé.\nCes initiatives seront immédiatement précédées\nd’un référendum portant sur l’indépendance et le\nfinancement de la presse et des médias, provoquant la\ndéliaison tant espérée des puissances de l’argent et de\nla communication, et permettant une multiplication\ndes dispositifs citoyens et autogérés de transmission",
  "4": "de l’information. Des règles strictes de contention de\nl’emprise oligarchique sur l’espace médiatique seront\nédictées, et une large base de financement alternative,\nappuyée sur une taxe affectée prélevée sur les fournis-\nseurs d’accès à Internet, sera immédiatement créée,\npermettant à de nouvelles initiatives, non contrôlées\npar l’État, d’émerger.\nCette rupture avec l’oligarchisation rampante\nde la société se fera dans tous les domaines, de\nfaçon à dépolluer notre espace démocratique\nde toute emprise capitaliste. Martin Bouygues\net ses semblables auront à gagner leurs contrats\nd’État comme n’importe quelle autre société, et\nse verront proposer une nationalisation de l’en-\nsemble de leurs entreprises liées à la commande\npublique. Bouygues comme Arnaud Lagardère,\nPatrick Drahi, Vincent Bolloré, Bernard Arnault,\nRodolphe Saadé, Daniel Kretinsky et Patrick Drahi\net Xavier Niel devront rétrocéder leurs participa-\ntions médiatiques aux citoyens par le truchement\nde fondations d’adhésion libre et autogérées.\nN’ayant ainsi plus prise sur la pensée de leurs\nconcitoyens et sur les politiciens qui en dépendent\npour se faire connaître et apprécier, l’ensemble des\navantages qu’ils auront tirés de l’influence que ces\nmédias leur auront octroyée dans la période précé-\ndente seront révisés par une commission spéciale\nchargée de démanteler les empires qui auront ainsi\n\nété constitués. Par le truchement de nouvelles\nrègles antitrust et de procédures accélérées, déliées\ndes contraintes européennes, une décomposition\nl’État interviendra, des pans entiers de l’économie\nfrançaise se trouvant ainsi à nouveau confrontés\nà une concurrence saine, jusqu’ici esquivée grâce\naux liens incestueux ayant mis sous tutelle l’espace\npublic. Cette recomposition vaudra pour toute\némanation de l’espace dit privé dépendant direc-\ntement ou indirectement de la commande et de la\nrégulation d’État, et sera facilitée par la mobilisa-\ntion de l’ensemble des outils répressifs nécessaires\nà l’assainissement de l’espace économique français.\nLa remise à plat des oligopoles régulés par ou issus\nde la puissance d’État interviendra au premier chef\nen ce qui concerne les réseaux de télécommunica-\ntion. Un seul réseau centralisé, national et imper-\nméable à toute influence extérieure, qui préservera\nles Français de toute surveillance de masse et\ndes interventions permanentes des puissances\nde l’étranger, sera à concevoir dans une grande\nloi de programmation industrielle qui remettra\nen question les concessions et l’ouverture à la\nconcurrence sur l’ensemble des biens communs,\ndès l’année qui suivra. Les fréquences télévisées,\nrevues et réattribuées après avoir été réduites en\nnombre, s’appuieront sur un cahier des charges",
  "5": "conséquent et d’application immédiate, replaçant\nle bien commun, la pensée et la création au centre\nde la société.\nSeront évacués les outils d’influence étrangers\nqui affaiblissent notre souveraineté nationale,\nà commencer par les antennes des services de\nrenseignement étrangers, dont notamment celle\nde la CIA, ainsi que des dispositifs d’espionnage\ndisposés au-dessus de l’ambassade états-unienne à\nParis. Ces mesures symboliques montreront notre\ndétermination à refuser toute ingérence, qu’elle\nprenne la forme des bases arrière d’assassinats ciblés\nmises en place sur notre territoire par la Russie, ou\ndes nominations de diplomates qui, tel le dernier\nambassadeur chinois, s’autorisent des jugements\nsur notre fonctionnement politique. Cette autono-\nmisation stricte et immédiate passera notamment\npar un renforcement de nos moyens de production\nde l’information, le recentrement de nos objectifs\ndiplomatiques et militaires et le renforcement de\nnos moyens de contre-espionnage.\nLa remise en question de l’appartenance à\nl’Union européenne et à l’euro, dont le référendum\nannoncé interviendra, de façon séparée, dans les\nvingt-quatre mois, nous imposera de reconfigurer\nnos alliances et de repenser notre rapport au conti-\nnent. Nous délierons dans l’entre-temps notre\nactivité économique et financière des GODP\n\nqui orientent la production technocratique de\nBruxelles, et autonomiserons progressivement\nnotre production normative, réinvestissant une\npolitique de puissance indépendante et souve-\nraine fondée sur la coopération bilatérale et non\nla construction de monstres bureaucratiques et\naliénants.\nLa France a sa fierté oui, qu’il s’agit de rétablir, et\ncela commence par ses frontières. Les humains ne\nnous font pas peur : leur addiction aux capitaux,\noui. À nos frontières poreuses se trouvent des points\nde fuite dont les noms, Monaco, Luxembourg,\nAndorre, riment avec corruption. Il y sera mis fin.\nEt aux côtés des républiques catalane et lombarde,\nwallonne, suisse et allemande qui, dans les temps\nprochains, émergeront ou se renforceront, nous\nconstruirons de nouveaux outils pour mettre fin\ntributaires de l’affairisme et de la dépravation. Nous\naccompagnerons toutes les régions frontalières qui\nauront, du fait de cette perfusion, sombré en les\ndépendances mentionnées.\nLa politique monétaire, mère de toutes les batailles,\nque la sortie de l’euro soit ou non actée, sera l’objet\ndu plus âpre de nos combats. La concentration\nde capital entre les mains privées ayant atteint des\nproportions inquiétantes, sans produire d’effet\nsur le niveau de vie quotidien de la quasi-totalité",
  "6": "de la population, empêchant notre jeunesse de\ns’émanciper et d’avancer, fera l’objet de toute notre\nattention. Compromettant notre indépendance\nmais aussi l’équilibre de notre nation, des poches\nici ou là se forment opportunément, qui tirent des\net dénué d’un quelconque fondement, suscitant\nservitude et affaissement. Il s’agit d’y mettre fin, sans\ncraindre de punir ceux qui auraient fait le choix de\nla facilité, au détriment du bien commun. Les bulles\nspéculatives se sont multipliées au point où grandes\nfortunes et structures financières tiennent dans leurs\nrets des millions de personnes innocentes, qui n’ont\ncherché leur profit par ricochet qu’à des fins modestes\nde préservation, là où les puissances capitalistes,\nau-dessus de leur âme, faisaient régner l’ordre de l’ac-\ncaparement. Il faudra les assécher, par une politique\nde change et un contrôle des capitaux qui permet-\ntront progressivement d’assainir la production de la\nmonnaie, en la réorientant vers le financement direct\nde l’appareil productif, travaillant ainsi au rétablis-\nsement de la souveraineté française, sans mettre en\ndanger immédiatement les outils recueillant nos flux\nfinanciers, ni le bien-être de millions de concitoyens\nemprisonnés, à qui des dispositifs de conversion de\nleurs actifs seront proposés.\nNous serons brillants car tel est l’esprit de ce\npays, scientifique et cartésien, capable de produire\n\nde la pensée lorsque nous n’avions pas encore été\ncolonisés. La reconstruction d’un appareil indus-\ntriel et scientifique passe par le rétablissement de la\nsouveraineté numérique, qui préside aujourd’hui\nà toute production, et nous le craignons toujours\nplus, à toute vie. Ne nous laissons pas fasciner\npar ces apparentes réussites issues de la silice qui\ncapitalisent des centaines de milliards sur la seule\nparfaitement capables de nous en passer, bien\nqu’elles permettent un ciblage fin de l’appareil\nproductif dans sa recherche de consommateurs,\néquilibrant ainsi les forces du marché et améliorant\npartiellement son fonctionnement. Reconstruire\ndes filières industrielles intégrées, avec une poli-\ntique d’acquisition dans le numérique, est aussi\nimportant que d’établir immédiatement des\nnormes permettant une resouverainisation de\nl’hébergement et du traitement de nos données,\npolitiques qui ne doivent pas esquiver la possi-\nbilité d’une mise au pas de certaines plateformes\nactuelles et leur démantèlement. En amont, une\npolitique éducative refondée sur l’acquisition des\n« fondamentaux » et un accroissement massif\nde la recherche permettront de renforcer des\nstructures scientifiques en perdition et de nous\noffrir les pensées permettant de reconstruire des\néquivalents locaux aux mastodontes qui nous ont",
  "7": "colonisés, de Uber à Amazon en passant par les\nréseaux sociaux.\nLe marché n’est qu’une composante de la société,\net l’on ne voit souvent, en se concentrant sur l’ef-\nficace méliorative qui lui sert de seul guide, quelles\ntangentes terrifiantes il fait prendre au reste de ses\nintégrants. La planète se meurt en ce qu’elle a de\nplus miraculeux : sa diversité charnelle et florale,\nanimale et humaine est exploitée. Nous étouffons\nsous le règne de l’uniformité et la disparition du\nvivant dans sa diversité, et la France doit, en cette\nperspective, revendiquer son rapport à la différence,\nà l’altérité, et préparer sa survie en un monde où la\nradicalisation de notre biotope impose dès à présent\nque nous nous pensions en havre environnemental\npour nos populations, sans nous transformer en\ncitadelle assiégée.\nNous construirons un appareil productif guidé\npar l’appropriation, dans notre environnement\nimmédiat, des principes scientifiques et indus-\ntriels qui permettent aujourd’hui aux grandes\npuissances atlantiques et asiatiques de toucher la\nmasse. Mais nous le ferons avec nos outils, et la\nconscience la plus intense que cette politique ne\npourra s’appliquer en nos contrées sans remise\nen cause de la poursuite effrénée de l’expansion\néconomique que nous connaissons. Oui, la France\nredeviendra une exception, éloignée des ambitions\n\ndes compétitions-monde qui nous écrasent et nous\ndésingularisent, reléguant nos énergies à la création\nde biens de consommation, et nous transformant\nnous-mêmes en objets à dévorer. Nous recréerons\nune industrie pharmaceutique publique et ayant\npour vocation d’abreuver l’humanité.\nNos activités marchandes et la circulation monétaire\nseront d’autant plus intensifiées avec nos partenaires\nque ceux-ci seront rapprochés. Nous rechercherons\ndes alliances dans notre espace proche, tant commer-\nciales, productives qu’artistiques et institutionnelles.\nLa France se ressaisira de sa Méditerranée, se nourris-\nsant de sa proximité historiale avec les Saxons, qu’ils\nsoient britanniques ou germains, pour l’abonder\net créer les complémentarités tant espérées qui\npermettront de faire front aux crises civilisation-\nnelles et humaines qui menacent de nous disloquer\nà jamais. Nous nous ouvrirons au monde par nos\npartenaires : vers le grand ouest par les Anglais et nos\npartenaires ibères, vers le sud par nos Républiques\nméditerranéennes et subsahariennes, vers l’est par\nles Allemands, les Russes et ceux qui, en un espace\nslave, depuis le début de ses temps, se nourrissant de\nces territoires, les perçoivent alternativement comme\ndes marâtres ou des mères patries. Nous le ferons en\nconfiance, de façon à laisser se déployer de nouveaux\ngrands ensembles cohérents, fiers de leurs identités,\néloignés des bureaucratisations indigentes que les",
  "8": "institutions européennes ont enfantées, indépendants\ndans leur rapport au monde et préservant leurs singu-\nlarités internes, interdépendants dans leur rapport\nà leur environnement immédiat, sans craindre\nd’abandonner les principes qui depuis 1945 figent\nnotre Westphalie. Nous serons au côté de tout peuple\ncherchant à préserver son intégrité, mais cesserons de\nnous projeter à des échelles qui ne nous concernent\npas, alors que se multiplient ici et là les conflits qui\nmenacent à tout instant de généralisation. La France\nne sera pas un vecteur de mort, et retirera ses armées\ndes régions où elle n’est pas espérée.\nQuatre lois de programmation souveraine seront\nadoptées sur les questions de santé, d’énergie, d’en-\nseignement et de numérique, qui nous permettront\nd’offrir à nos concitoyens des réponses concrètes en\ntermes de sécurité, intimité, accès aux ressources et\nliberté. Elles feront à nouveau des fonctionnaires\nmédicaux et éducationnels les piliers et la fierté de\nnotre pays, aux côtés des corps d’ingénierie et de\nrecherche, qui seront entièrement refondés. On ne\n« revalorisera » pas : on consacrera ces êtres qui se\nsont donnés au commun, leur rendant cette primauté\nsymbolique et sociale qui n’aurait jamais dû leur être\nretirée. Nous créerons partout des sororités visant à\nfaire du féminin le genre cardinal qu’il n’aurait jamais\ndû cesser d’être, dans la direction et la promotion des\nétablissements en question.\n\nUn plan d’indépendance, sur vingt ans, visant à\ndoter la France d’une capacité industrielle, technique\net logistique en matière numérique, inspirée du succès\nde certains pays étrangers dans leur conversion à ces\ntechnologies, et notamment des structures indus-\ntrielles de la Corée, sera élaboré et soumis à l’adoption\npar les chambres constituées. Le fonctionnement en\nsource ouverte deviendra la norme, et la réémergence\nd’un secteur numérique permettra la création d’éco-\nailleurs parfaitement l’intimité jusqu’ici violée de nos\ncitoyens, tant à l’échelle nationale qu’internationale,\nau profit d’une refonte radicale de nos services de\npolice et de renseignement, et une reterritorialisation\nradicale de leur fonctionnement.\nLa reconstruction d’une indépendance écono-\nmique passera par une brusque reconfiguration de\nnotre appareil productif afin de ne plus dépendre\nde ces grands marchés que nous nous contentons\naujourd’hui de piller – je pense à LVMH en Asie,\nBolloré en Afrique, Vinci et tant d’autres struc-\ntures moins visibles agissant dans le monde entier,\naujourd’hui encore apporteurs de devises, demain\npoints de fragilité – enliaisements dont l’absence de\nrégulation nous expose à tous les risques, sanitaires,\néconomiques et sociaux. Il nous faudra prioriser\nnotre autonomie énergétique, avec laquelle nous ne\ntransigerons pas, et réduire notre dépendance aux",
  "9": "dispositifs d’accaparement des ressources qui nous\nferont en ces terres peuplées encore piller.\nRappelons-le : l’espace anglo-saxon nous servira de\nvecteur d’ensemencement. Retrouvant un équilibre\ngéopolitique propre à nos traditions, nous traiterons\nà nouveau et sur un pied d’égalité avec la Russie, qui\nredeviendra un partenaire principiel, rééquilibrant nos\nrapports avec une Allemagne dont certains dirigeants,\nsoumis à la tentation hégémonique, ne manqueront\npas de nous provoquer, et avec laquelle nous continue-\nrons notre politique d’apaisement. Nous respecterons\nce grand et imposant partenaire, nous chercherons\ntoujours à ses côtés la construction, multipliant avec\nses républiques satellitaires, des Pays-Bas à l’Autriche\nen passant par la Hongrie, la République tchèque, la\nPologne et les pays Baltes, des partenariats visant à\nassurer leur protection mais cherchant à proposer des\nancrages alternatifs pour nos appareils de production.\nTenant à distance les géants chinois et états-unien,\nnotre commerce sera avec eux intense, mais régulé :\ndes barrières tarifaires et douanières s’érigeront à\nnouveau et éviteront que des pays tiers ne profitent\nde notre intégration économique pour s’infiltrer et\nnous imposer leurs produits, leur savoir-faire, leur\nuniformité productive délétère socialement, écologi-\nquement, sanitairement et culturellement.\nNous aurons une grande politique de rayonnement.\nLa France se définit par son rapport à la langue, toujours\n\nmouvant et qui doit maintenant rompre ses rigidités.\nL’Académie française sera refondée de façon à en faire\nun lieu d’accueil de toutes les diversités et créativités,\nreconfigurant radicalement un outil qui manque à ses\nfonctions d’ensemencement, tandis que l’Institut sera\ndissous. Nos grandes écoles verront elles aussi leur rôle\nréinterrogé, et redeviendront les lieux de production\nd’un commun, en s’intégrant aux universités, ne servant\nà la production de hauts fonctionnaires qu’en cela que\nces derniers auront une fonction définie et interro-\ngeable. Les universités ne perdront pas leur vocation à\nassurer l’universel : au contraire, elles le démultiplieront,\noubliant les logiques marchandes et concurentielles qui\nmenacent son intégrité, voyant la tutelle étatique se\nrenforcer tout en accueillant les dispositifs de formation\ncontinue jusqu’ici dispersés en des institutions pour\nbeaucoup factices et vérolées, et se déployant massi-\nvement dans les espaces frères qui, en dehors de notre\nterritoire, cherchent à s’y accoupler. Leur prestige viendra\nd’un renforcement massif et direct des moyens octroyés\nà la recherche et une réinauguration du rapport à la cité.\nUne refondation exigeante de notre éducation primaire\net secondaire, centrée sur les fondements linguistiques\net calculants, seuls capables de nous faire renouer avec\nla promesse égalitaire d’une République, l’alimentera.\nLes politiques culturelles seront radicalement remises à\nplat, de façon à rompre le conformisme et l’endogamie\nqui s’y est installée. Le secteur de l’édition verra, comme",
  "10": "celui du cinéma et de la musique, ses bases réglemen-\ntaires progressivement remaniées de façon à éviter les\ninévitables crises de surproduction qui les touchent\nactuellement, à renforcer leur intégration industrielle et\nla préservation de leur indépendance et de leur diversité,\ntandis que les établissements publics, comme les poli-\ntiques culturelles, feront l’objet d’une réabsorption tant\nbudgétaire qu’administrative au sein de l’État.\nNous remettrons au centre de nos ambitions le\nrétablissement du cadre de vie de nos concitoyens, la\npossibilité de circuler à nouveau au sein de leur terri-\ntoire sans contraintes et avec un allégement primordial\nde l’espace bureaucratique français en créant notam-\nment un service public de la comptabilité. Nous\nconsacrerons le principe visant à rendre sa liberté au\npeuple au profit d’un accroissement des obligations\ns’appliquant aux élites de notre pays, permettant ainsi\nà la société civile d’accéder à une grande respiration\nâprement désirée. Les ZAC verront leur destin scellé\nau bulldozer et les commissaires de la République qui\nprendront la suite des préfets auront pour priorité de\nrétablir l’harmonie esthétique et sociale d’un territoire\nqui a vu son unité urbanistique et architecturale\ns’effondrer. Les architectes de France verront leur rôle\nentièrement repensé et leur autorité renforcée au sein\nde ces commissariats, de façon à rétablir une exigence\npromoteurs, favoritisme et petites baronnies faisaient\n\nleur loi. Nous protégerons sans inhiber : une nouvelle\nimpulsion architecturale sera donnée à un pays étouf-\nfant sous le poids de la corruption sans que nulle autre\nexigence que celle de la créativité et de l’élaboré soit\nimposée, accompagnant notre politique de protection\npatrimoniale d’une alimentation des élans vitaux qui\nparcourent toute société, rompant avec les expansions\ncitadines massives, au profit du principe des villes\nnouvelles, inscrites dans des cadres territoriaux qui\nferont naître progressivement des espaces autosuf-\nfisants et permettront à terme la réémergence d’un\nensemble de cités-États que la France agglomérera.\nL’autonomie énergétique que nous aurons retrou-\nvée, par le financement massif de pôles de produc-\ntion décentralisés, l’adaptation accélérée de notre\nréseau électrique à la localisation de la production,\nle déploiement de circuits courts et la reconfigura-\ntion de nos rapports géopolitiques avec nos voisins\nméditerranéens, nous permettra de sortir progres-\nsivement du nucléaire auquel nous nous étions\nasservis, autorisant l’autonomisation de notre terri-\ntoire et la profonde réorganisation de notre société,\ngarantissant ainsi sa durabilité. Symboliquement,\nnous reconnaîtrons l’importance de nos anciennes\ncolonies, à commencer par leur mère, Haïti, et nous\nles considérerons en Républiques sœurs passant\nd’une politique de tolérance et de condescendance,\nrongée par la culpabilité et les erreurs politiques qui",
  "11": "acculturé né des dispositifs ACP.\nNous aurons dans cette transition un exécutif fort,\ncontrôlé par la masse, à tout moment capable de\nse saisir des politiques publiques et de renverser un\npouvoir défaillant. Nous ne lésinerons nullement sur\nl’emploi de l’autorité de l’État pour soumettre les puis-\nsances qui chercheraient à contourner les objectifs que\nnous nous fixerons, et nous garantirons en retour que\nce que d’aucuns considérèrent comme la plèbe, retrou-\nvant sa souveraineté, voie garantie son entière liberté.\nL’individu ne sera plus la jauge, au profit du sentiment\ncollectif. L’engagement sera à l’origine du droit, là\noù jusqu’ici la passivité se trouvait récompensée. Les\nministères ne dépendront plus que de leur souverain, le\npeuple – capable à tout moment de les faire individuel-\nlement tomber –, et de son incarnation temporaire, les\nprésidences – en un contrôle bicéphale qui responsa-\nbilisera la société dans l’attente des réformes mention-\nredeviendra un organe de coordination, et les ministres\nles maisons du peuple contrôleront et renverseront\nles commissaires lorsque ceux-ci, appliquant ou non\nl’intention du gouvernement, atteindront aux intérêts\ndes populations. La Chambre du peuple aura pour\nvocation de débattre les dispositions législatives n’étant\n\npas d’origine exécutive et détiendra un duopole de l’ini-\ntiative à ce sujet, aux côtés des référendums d’initiative\ncitoyenne. Il sera proposé, en alternative à leur abolition,\nque le Sénat et le CESE se fondent en une assemblée\nqui accueillera les représentants de la nation selon des\nquotas représentatifs de la diversité de la population\nou du poids des communes émancipées, tandis que la\nChambre du peuple verra ses représentants soumis à\ndes mandats impératifs et révocatoires interdisant toute\nformation de clan.\nLa magistrature sera profondément renouvelée,\nau choix des concitoyens, dont celui reposant sur le\nprincipe de l’élection. Le maintien par les procu-\nreurs de la mainmise sur la procédure et leur dépen-\ndance à l’exécutif feront l’objet d’un vote, ainsi que\nla possibilité de création d’un poste de procureur de\nla Nation. Les principaux ministères régaliens reste-\nront sous le contrôle des invididus élus aux magis-\ntratures suprêmes, afin de préserver les orientations\nde long terme que nous devons donner à la nation.\nCeux-ci ne seront renversables qu’au tiers de leurs\nmandats ou en cas de mise en jeu de son veto, et\nles hiérarchies parallèles créées afin d’autoriser une\nprise de pouvoir réelle et non formelle seront pas à\npas intégrées au sein de l’existant.\nLe pouvoir se divisera en deux corps souverains :\nla nation et la commune. Tandis que la commune",
  "12": "verra son organisation libéralisée, la nation contrô-\nlera l’exercice du pouvoir politique au niveau terri-\ntorial par le duopole qu’exerceront les maisons du\npeuple et les commissaires. L’exécutif verra à Paris sa\ntoute-puissance équilibrée par l’élection du défenseur\ndu peuple, du gouverneur de la Banque de France\net du procureur de la Nation, révocables et dès lors\nautorisés à revendiquer une légitimité populaire.\nN’oublions pas que la nation, comme concept, n’a\nd’efficace vis-à-vis de son extérieur qu’en ce qu’elle est\nsymétriquement considérée : sans croyance mutuelle\nen leur existence et leur capacité à y faire accroire,\nla capacité de mobilisation endogène des nations\ns’effondre et laisse place à des idéologies impériales,\nuniversalisantes, absolutistes, elles-mêmes adossées\nà des discours moraux contradictoires avec son\nfondement conceptuel, et précipitant sa dissolution.\nCette précarité du concept exige d’à tout moment se\npréparer à sa potentielle défonction, et de ne jamais\npar l’artifice tenter de le préserver.\nLa commune fera ainsi contrepoids et garantira les\nlibertés des individus que la nation pourrait menacer.\nElle verra ses pouvoirs et ses capacités d’action large-\nment accrus, et pourra, sous l’autorité des commissaires\nde gouvernement, négocier avec ses voisines l’organi-\nsation de la vie politique – les agglomérations étant\npossibles à l’infini, sous réserve de censure nationale\nsoumise à un contrôle parlementaire – construisant\n\nainsi progressivement des ensembles cohérents se\nsubstituant à l’existant et n’étant soumis à aucune\ncontrainte formelle nationale. Le peuple et l’exécutif\nnational pourront à tout moment trancher en cas de\ndifficulté ou de conflit d’interprétation, permettant\nainsi de se défaire de l’homogénéité institutionnelle\ninutile à laquelle la France s’est soumise, et de confi-\ngurer différemment l’espace selon les enjeux donnés.\nLa nation protégera toujours la commune qui, en de\ntels dispositifs, se sentirait lésée, et ce sera toujours en\naccord, et sans possibilité d’arbitraire, entre ces deux\ninstances que le territoire englobant la population\namenée à être consultée pourra avancer. Le millefeuille\ninstitutionnel, proprement ridicule, qui s’est emparé de\nla France, que ce soit en son dessus – avec des institu-\ntions européennes accablantes – ou son dessous – avec\ndes échelons intermédiaires fruits d’une décentralisation\nbureaucratisée et dévitalisée –, disparaîtra pour le reste\nau profit des seuls dispositifs déconcentrés.\nLes regroupements communaux seront organisés de\nfaçon à respecter les intérêts des populations locales,\net, pour éviter la constitution de baronnies délétères,\nl’exécutif national aura à tout moment primauté afin\nde déterminer l’intérêt supérieur de la nation, sous\ncontrôle de référendums d’initiative locaux permet-\ntant d’instaurer un dialogue des légitimités, en ce qui\nconcerne le fond des politiques publiques adoptées et\nseulement convocables pour motifs d’intérêt général ou",
  "13": "de fait d’une atteinte aux principes fondamentaux de la\nnation. Sous une forme démocratique renouvelée, l’ex-\npérience communale aura pour but d’offrir une certaine\nrespiration aux territoires et des rapports politiques à\nl’échelle locale, permettant à tout citoyen d’intervenir\ndans les affaires de la cité et de s’y construire sans avoir\nà aspirer à l’échelle nationale, en respectant un ordre\net un rapport au commun qui encore aujourd’hui\nmanquent trop régulièrement. La déliaison progressive\ndes échelons communaux et nationaux sera autorisée\nà mesure que l’autonomisation énergétique permettra\nune territorialisation de la production économique. Les\npossibilités d’innovation institutionnelles seront larges,\nles mesures visant à s’assurer que des notabilités corrom-\npues ne renaissent de ces expériences étant les seules\nlimites envisagées. Il n’y aura à terme pas de compé-\ntence a priori que la commune n’ait pas. La démocratie\nn’existe qu’au sein de la cité et de la nation : tout autre\néchelon la rend fictionnelle. Toutes les mesures néces-\nsaires seront donc prises pour l’y rendre tangible. Et\nl’État, s’assurant de la préservation de zones libres, où\naucune prédation n’interviendra, veillera à s’ériger en\nprotecteur de ces espaces d’émancipation.\nLe corps fonctionnarial administratif sera profon-\ndément renouvelé, ainsi que les modalités d’accès à\nson exercice, et tandis que la place centrale des corps\nmédicaux, d’enseignement, de recherche et d’ingénierie\nsera réaffirmée, celle propre à l’organisation de la cité\n\net la gestion des ressources collectives sera stricte-\nment limitée. L’accaparement par la bourgeoisie des\nfonctions de gouvernement et de régulation de notre\nespace politique est un scandale intolérable auquel\nil sera mis un terme. À cette fin, les administrations\nredeviendront les maisons du peuple, avec une exigence\nd’autant plus accrue que le vivier de recrutement sera\nélargi, les fonctions les plus essentielles – telles que\nl’enseignement – retrouvant la valorisation qui leur\nrevient par le truchement d’une remise à plat de leur\nmode d’organisation et de rémunération, tandis que de\nnouveaux corps unificateurs par secteur, similaires aux\ncorporations – notamment dans la santé –, seront créés.\nNous renouerons avec une grande politique d’amé-\nnagement du territoire qui nous permettra de faire\nface aux défis de notre temps, notamment l’achè-\nvement de l’ère de l’automobile et une accélération\ndes échanges qui menace de nous effondrer. Les\nprofondes transformations du territoire faisant suite\nà la fin d’un mouvement de trois siècles qui a fait\nde la route le principal vecteur de communication et\nd’échanges doivent être actées. Le chemin de fer et le\nbateau redeviendront des concurrents de l’automobile\nindividuelle et de l’aérien, et feront l’objet d’un plan\nde déploiement massif à très court terme, financé par\nla puissance publique et la souscription, permettant\nnotamment une conversion des dettes immobilières\nen titres d’investissement. Il nous faudra composer",
  "14": "lement tridimensionnelle, le déplacement volant\nréduisant avec toute probabilité ses échelles et se\ndémultipliant au sein des cités.\nActant que le passage du papier à la silice a provoqué\nd’immenses bouleversements en ce qui concerne\nla production de l’information et la représentation\npolitique, une nouvelle loi d’organisation de la\ncitoyenneté numérique sera proposée, permettant un\naccès beaucoup plus fin et direct aux outils de l’État\net à leur régulation.\nDes autorités se chargeront de reconstituer des services\npublics de proximité, empruntant aux techniques\nalgorithmiques du privé leurs capacités mélioratives\nafin de distribuer au sein de la citoyenneté sa capacité\nau mouvement, retirant aux grandes corporations leur\nmonopole sur l’innovation, en en interdisant le déploie-\nment et en y substituant des solutions nationales, mais\naussi en fixant une exigence de service minimal, par\nla création de maisons d’État au sein de chaque entité\ncommunale. La production économique tout autant\nque le déplacement individuel seront favorisés par la\ncentralisation de la gestion de cette question au sein de\ngrands offices en charge d’octroyer à chaque citoyen les\nmoyens nécessaires à cette fin.\nLa corruption sera écrasée par la création de tribu-\nnaux chargés de mettre fin à une ère où le pillage\ns’est généralisé et déclinant localement l’autorité\n\ndu Tribunal du peuple et des comités de clémence.\nCes tribunaux seront de droit spécial, rétroactif, à\ncompétence limitée aux faits passés et avec un pouvoir\nde sanction strictement limité à des peines courtes.\nCelles-ci seront sévères, mais non définitives : les\ncondamnés seront ensuite reversés, selon leur choix,\nclémence, où, après une période de latence, ils pour-\nront voir révisée leur situation sans que leur dignité\nnationale ne puisse être restituée. La peine d’indignité\nnationale sera ainsi réactualisée et remise au goût du\nque la criminalité en col blanc fera l’objet de toutes\nles attentions. L’enfermement pour les criminels de\ndroit commun ne sera plus qu’un des objectifs de la\njuridiction répressive, le bannissement des espaces\ncollectifs et les peines défonctionnalisantes et diri-\nmantes, après une trop longue période d’involution\nsociétale, redevenant centraux. La violence qui habite\nla société ne sera tolérée, et il sera mis fin aux peines\nd’apparat, notamment à la généralisation des sursis qui\nne produisent rien, si ce n’est l’affaiblissement d’un\nstigmate précieux, et l’exécution de peines courtes\npourra intervenir y compris au sein d’installations\npénitentiaire. Une simplification majeure des disposi-\ntifs existants sera menée, avec une refonte des codes,\nvisant à rendre à nouveau accessible au commun tant",
  "15": "la procédure que le droit appliqué, tandis qu’une\nlourde politique immobilière permettra enfin de\nrendre aux agents des forces de l’ordre ainsi qu’aux\nLes politiques sociales et fiscales, appuyées par la\nréorientation des politiques monétaires et de notre\nappareil productif, feront la part belle à la frugalité :\nil n’est nullement question de promettre un grand\nsoir là où les capitaux se trouvent disséminés et où le\nniveau de vie moyen – une fois les atroces distorsions\nproduites par le capitalisme financier corrigées – est en\npuissance suffisant pour permettre à chacun l’accès à la\ndignité. Il s’agira cependant de transformer effective-\nment, et à très court terme, le devenir de millions d’in-\ndividus, aujourd’hui obstrué. La priorité consistant à\nalléger le fardeau impositif pesant sur une large majo-\nrité de la société s’accompagnera de dispositifs visant\nà la protection et l’émancipation des plus fragiles, au\ndétriment des ambitions de richesse démesurées qui\nhabitent une part de notre société. Une unification\nde la politique fiscale passant par une simplification\ninextricable d’exemptions et de régimes d’imposition,\nmenée sous cinq ans afin de permettre cet abaissement\ngénéral des niveaux d’imposition sans atteindre aux\nressources mobilisables pour le bien commun. Nous\nserons, à chaque étape, attentifs à ce que ces réformes\n\nsoient correctement menées afin de permettre le\ndéploiement naturel du génie, sans que le marché soit\nen charge de l’évaluer, ni a fortiori de le récompenser.\nCela passera par le réordonnancement symbolique et\ninstitutionnel de la République, qui attribuera charges\net privilèges selon le mérite, et s’imposera au privé.\nLes politiques familiales retrouveront enfin\nleur rôle protecteur vis-à-vis de tous ceux qui, des\nfemmes isolées aux grands-parents oubliés, ont été\nsacrifiés par la modernité. Plus de 20 % aujourd’hui\ndes bénéficiaires du RSA sont des mères célibataires,\ntraditionnels et l’absence de responsabilisation\ncollective qui a suivi cet accroissement de la liberté\ncensé nous bénéficier. Les violences, majeures, qui\ns’abattent aujourd’hui sur cette catégorie de la société\nseront inhibées non par des dispositifs d’éducation\ndont on sait l’impuissance, mais par une attention\nparticulière offerte à la lutte contre la précarité et\nl’isolement qui aujourd’hui gangrènent notre société.\nDes millions de Français subsistent sous le seuil de\npauvreté. Ils seront notre priorité.\nL’art sera écarté du marché, de la même façon que nos\nmilitaires seront écartés de nos rues et des terrains d’ac-\ntion qui aujourd’hui les minent et les épuisent, afin d’être\nredéployés parallèlement à la réorganisation massive de\nnos forces de l’ordre, déjà mentionnée. La coopération,\nau sens strict, redeviendra l’alpha et l’oméga de notre",
  "16": "politique étrangère : nous investirons massivement non\nplus en des programmes transversaux ponctionnant\nune grande part de nos ressources – programmes que\nnous abandonnerons, sauf exception ponctuelle –, mais\ndans le développement de relations bilatérales où la\nformation à nos principes et l’accès à notre culture et à\nnotre science primeront. Le personnel éducatif jouera\nen ce cadre un rôle fondamental, ainsi que l’art de l’ad-\nministration, et l’obligation de séjours de coopération\nsera réintroduite à cette fin. Le français redeviendra une\nlangue universelle, et sera promu à cette fin\nL’intensification des moyens investis dans le\nprimaire, visant à exiger avant l’entrée en sixième\nune maîtrise parfaite du calcul et de l’écrit, se fera au\ndétriment apparent du rôle aujourd’hui général du\nlycée, qui redeviendra un lieu de formation à l’accès\nsélectif, garant d’une forme d’éducation spécifique,\négalisée avec les autres voies d’accès au savoir, à la\ncréation et à la pensée. Des formations continues au\nlong terme permettant l’accès à toutes les professions\n– y compris les plus exigeantes – sans réquisit de\ndiplôme préalable, sur le modèle des capacités en\ndroit, seront développées et accessibles à tout stade\nde la vie. Nous nourrirons la France de ses rêves atro-\nphiés : qui, mécanicien, souhaitait devenir médecin\nle pourra. À quelque âge que ce soit.\nCela exigera un grand effort pour des institutions\nsclérosées et habituées à passer le plat, et dès lors, pour\n\nl’État, un important accompagnement à proposer.\nCe ne sera pas le seul domaine où il faudra agir, tant\nla France semble dans son ensemble sombrer en une\nsorte de conformisme qui ne sera plus toléré. L’esprit\nde culte, respecté, se verra fermement renvoyé\nà son lieu, avec le respect que se doivent de vieux\nennemis. Il nous faudra compter sur les forces vives\net spirituelles qui habitent notre territoire. Mais aussi\nnous faire les hérauts de la supériorité intellectuelle\net politique d’une idée, la Nation, et d’un édifice,\nla République, qui, par son alliance au territoire et\nau peuple de France, son ancrage en une historicité\nqui ne saurait être nié, a produit un régime qui doit\nêtre maintenant redéployé. Nous serons intran-\nsigeants face aux imposteurs et aux accapareurs,\nnous protégerons les âmes tranquilles et les clercs\néclaireurs. Nous ne tolérerons aucune intromission\nde l’étranger, en ce domaine comme en nul autre.\nSeront ainsi promptement expulsés ceux qui, du fait\nd’une double affiliation, accepteraient de se vendre à\ndes pouvoirs qui cherchent à nous concurrencer.\nParis redeviendra un phare, et des Apennins à\nGibraltar, de nouvelles alliances politiques nous\npermettront d’avancer dans la construction d’es-\npaces institutionnels qui serviront notre projet. Nos\nfrontières seront bien gardées, oui : elles protégeront\nle miracle que nous préparons de tout pillage ou\ncomportement d’accaparement, et exigeront de ceux",
  "17": "qui nous viennent un engagement en nos dispositifs\nrégaliens afin de prouver leur valeur et leur attache-\nment à notre politicité. Nous accueillerons le monde\nprêts à déverser sur le commun la force de leur parti-\ncularité. Nous serons riches de ces apports, comme la\nFrance le fut si souvent, et nous montrerons au monde\nce qu’octroie la capacité à s’émanciper de cette délétère\nmondialisation. Nos portes s’ouvriront, dès les ambas-\nsades, à un accès rigoureux à quiconque maîtrise et\nrespecte la culture et la civilisation que nous enfante-\nrons, et nous nous assurerons que nul Français n’ait\nà porter individuellement le poids de cette générosité\nqui sur le long terme le nourrira : l’État prendra ses\nresponsabilités et organisera l’accueil et la formation,\nl’encadrement des populations qui nous provien-\ndront, en réindividualisant le traitement de l’asile et\nen déployant de lourds moyens qui garantiront que\nrien en ces échanges ne permette à l’anomie de se\ndéployer, ou de fragiliser le tissu social comme c’est\nle cas aujourd’hui. Cet encadrement s’étendra aux\nnaturalisations, qui s’accompagneront d’une exigence\nde service du pays, faisant écho à la proposition réfé-\nrendaire d’un service obligatoire d’un an, exécutable\navant les 30 ans, au profit de la nation.\nEn cette nouvelle ère, les bourgeoisies et notabilités\ngarderont leur rôle, précieuses de par leur expérience\ndu capital et de son organisation. Elles n’en seront\n\npas moins mises au pas dans leur ambition hégémo-\nnique, ainsi que dans leur tentation d’accaparement\net de consécration symbolique. Nous leur assurerons\nun rayonnement, mais aussi une respiration et\nun renouvellement, en leur imposant un taux de\nconversion de leur capital beaucoup plus important\nqu’actuellement, pour récompenser le talent et l’am-\nbition de ceux qui, loin d’eux, auront parcouru un\nchemin valant estime et respect, réduisant la part\nde l’héritage, et en généralisant dans la formation\ninitiale de nos enfants le modèle corporatiste des\ncompagnons, afin de replacer le mérite réel et délié\nde toute détermination sociale au cœur de la cité.\nLa lutte contre la criminalité et la délinquance\nsera réorientée. La France périt d’une insécurité par\nses élites ignorée, elle-même fruit d’une politisation\nindécente de ses forces de l’ordre, ainsi exposées et\nmenacées. Alors que les politiques sanitaires de lutte\ncontre l’addiction se substitueront aux obsessions\nsécuritaires, un référendum sur la légalisation des\nmaisons closes permettra de réguler ce fléau et de\nconcentrer les brigades de mœurs sur d’autres fléaux,\ndont la pédocriminalité jusqu’ici largement ignorée.\nDes bataillons de policiers entiers seront chargés de\nmettre au jour la fraude et la criminalité cachées,\ncelles qui dans les chiffres et les dispositifs comp-\ntables, masquées, gisent et nourrissent la violence du\nquotidien, tandis que la Police, entièrement refondée,",
  "18": "se verra dotée de nouveaux dispositifs de formation\ngestion se voyant, elle, municipalisée, entraînant\nune reconstitution des hiérarchies qui permettra une\npurge au sein d’un service public gangrené par le\ncorporatisme le plus indécent, avec les conséquences\ndélétères que l’on sait sur ses intégrants.\nUn plan de rénovation thermique massif sera\nproposé, et s’accompagnera, par la localisation\nde la production centralisée et la distribution de\nl’énergie, de la mise à bas de la précarité qui en la\nmatière encore sévit : c’est ainsi, avec l’abandon de\nl’automobile, que nous pourrons progressivement\nreconstituer à différentes échelles une politique éner-\ngétique aujourd’hui inexistante. Un plan massif – et\nforcé – de conversion agricole, qui nous fera sortir\ndu modèle intensif qui a dévasté nos plaines, dans le\nmême temps qu’il assurait notre approvisionnement,\nsera mené, et s’accompagnera d’une loi organique\nrelative à notre biodiversité. La spécialisation territo-\nriale issue de l’après-guerre sera bouleversée.\nL’aménagement du territoire et la réinauguration\ndes voies fluviales et maritimes en tant que lieux\nappartenant à la citoyenneté et à l’individu – et non\nplus seulement aux forces économiques – devront en\ntenir compte.\nLa précarisation maladive de notre société, avec\nl’acceptation d’un chômage qui défonctionnalise la\n\npartie la plus fragile de notre nation, sera enfin prise\npour ce qu’elle est : une inimitié qui nous détruit\ncollectivement. Il n’y aura pas d’objectif, mais une\nobligation de résultat en la matière, qui, à l’instar\ndu modèle japonais, exigera une contribution\nmassive de l’ensemble des acteurs économiques et\npolitiques du pays. Le plein emploi deviendra, pour\nla société, une contrainte impossible à contourner,\nquitte à sacrifier temporairement des marges que\nl’on aurait souhaitées ailleurs investies. Les minima\nsociaux, concentrés en un nombre réduit et réévalué\nde dispositifs indiscriminés, se verront attribués de\nfaçon automatique et sans sollicitation préalable\nafin d’atteindre des taux de couverture décents, et\nde sortir de la grande pauvreté les populations les\nplus précarisées qui n’ont pas même les moyens\npsychiques de les réclamer, tandis que la bureau-\ncratisation rampante et indécente créant des délais\nde traitement affligeants pour certaines allocations\nprimordiales comme l’AAH feront l’objet d’une\nbrusque accélération.\nUn nouveau modèle de société pourra naître de ces\nfondements, visant à reconstituer un rapport à l’al-\ntérité, et permettant une réorientation d’une partie\nde l’organisation sociale vers une reconstruction de\nses liens. Les EPHAD n’auront à terme plus leur\nplace, la fuite vers le privé, de l’éducation à la santé,\nverra sa nécessité réduite jusqu’à ne plus exister, et les",
  "19": "violences infligées aux plus vulnérables et discriminés\nseront combattues jusqu’à se voir éradiquées.\nC’est en somme une nouvelle société, nettoyée et\ntentation putréfiante et dirigée par des structures\noù seul l’engagement pour le commun sera valo-\nrisé, qu’il s’agit de concevoir, écartée des dispositifs\nde corruption et de dissolution de l’intérêt général\nqui la minent depuis des décennies, mais aussi des\nviolentes tensions sociétales qui la parcourent. Les\nlibertés individuelles renforcées, l’accès à la culture\nmutuelles d’État permettront enfin une extension de\nla protection sociale dont bénéficient nos concitoyens\nenglobant le droit et tous les dispositifs assurantiels\njusqu’ici existant. Les tissus de production locaux\ncôtoieront des pôles industriels renouvelés dans tous\nles domaines, de la pharmacologie aux fabrications\nde circuits intégrés, permettant de faire face à toute\npénurie et assurant le déploiement d’infrastructures\npubliques d’éducation et de santé enfin renouvelées.\nFace aux bouleversements majeurs qui attendent\nnotre humanité, la France peut se faire la porteuse et\nl’inspiratrice d’un grand mouvement de reconquête\nsouveraine autorisant une émancipation sociale\ngénéreuse et exigeante de sa population, offrant\ntranquillité à ses aînés et promesses de mouvement\nà ses enfants.\n\n8\n1312\n9\n5\n3 6 10\n11\n7\n1\n2\n4",
  "20": "",
  "21": "",
  "22": "",
  "23": "G O U V E R N E R\nRÉFORME INSTITUTIONNELLE\nRéférendum instituant une assemblée consti-\ntuante.\nRéformes qui seront proposées dans le cadre de\ncette initiative constituante :\n• Création du référendum d’initiative\ncitoyenne.\n• Instauration du principe de mandat révo-\ncatoire, et de la possibilité permanente de\ntransformer le mandat représentatif en\nmandat impératif, à toute échelle.",
  "24": "• Création d’une chambre populaire.\n• Tirage au sort partiel, proportionnelle\npartielle.\n• Réforme du financement de la vie politique\n(loi Cagé).\n• Changement de la durée du mandat prési-\ndentiel, avec limitation de trois mandats.\n• Service d’État.\n• Fusion du Conseil constitutionnel et\ndu Conseil d’État en une Cour de la\nRépublique.\n• Création d’un tribunal populaire et d’un\nComité de clémence en charge de la transi-\ntion républicaine.\n• Suppression du Conseil économique et\nsocial et du Sénat.\n• Premier acte de la recentralisation (suppres-\nsion des régions, transformées à titre\ntransitoire en gouvernorats, révocables\npar les présidences de la République et les\nmaisons du peuple, réduction partielle du\nchamp de compétences, rétablissement du\nduopole commune/département comme\nunité territoriale de base).\n• Fin de la loi électorale PLM.\n• Création d’une gouvernementalité\nnumérique : identité citoyenne numé-\nrique, possibilité de vote permanente\n\nlégislative participatif (soumission d’amen-\ndements in vivo, propositions de lois\ncitoyennes).\ndistinctions républicaines.\n• Création d’un poste de défenseur du peuple,\nélection partielle des juges administratifs et\njudiciaires.\n• Remplacement des préfets par des commis-\nsariats contrôlés par des maisons du peuple\nfaisant office d’assemblées.\n• Création d’un procureur de la nation.\nRéformes à mettre en place immédiate-\nment après l’élection des Présidences et des\nAssemblées :\n• Transformation de Matignon en ministère de\nla Présidence.\n• Rattachement du Budget au ministère de la\nPrésidence (décret).\n• Rattachement de la DGSE au Quai d’Orsay\n(décret).\n• Création de ministères permanents (acquise\npar loi organique) :\n– Arts, Sciences et Médias, Éducation et\nSupérieur, Recherche",
  "25": "– Société et Production, Travail, Finances,\nIndustrie\n– Intérieur, Défense, Extérieur, Droit\n– Écologie, Agriculture, Énergie\n– Urbanisme et Logement\n– Santé\n– Technique\n• Chaque ministre d’État aura ainsi la capacité\nde trancher, évitant les remontées intempes-\ntives au Premier ministre (interministérielles),\n• Par voie de suite : réorganisation de l’Admi-\nnistration en grandes directions rattachées\nà chaque pôle ministériel. Réorganisation\nde la haute fonction publique en corps\ncorrespondants.\nPRÉSIDENCE DE LA RÉPUBLIQUE\n• Création d’un corps de la présidence de la\nRépublique, sis à l’hôtel de la Marine, qui\nfusionne avec les trois corps des Affaires\nétrangères, avec la préfectorale, et incluant\ndes corps de métier intermédiaires : poste\nd’informaticien en chef de la nation, cinéaste,\ncuisinier, peintre, poète, écrivain, couturier,\n\nhorloger, compositeur, libraire, médecin...\nCréation d’un corps policiaro-militaire d’élite\nsous la direction de l’Élysée, autonomisé de\ntoute hiérarchie, en charge de la sécurité de la\nPrésidence.\n• Rattachement à titre temporaire du Quai\nd’Orsay, du CNRS, de la Culture à la Présidence\n(décret, ministère de la Présidence) afin, par\nordonnances et décrets, d’agiliser le processus\nde réforme de ces instances.\n• Réinstauration de la grâce collective.\n• Déménagement de la Présidence au palais du\nLuxembourg et en ses dépendances adjacentes.\nInvestissement des Invalides comme lieu du\ngouvernement. Construction du pôle civil de\nla Présidence au Val-de-Grâce, aux côtés du\nCollège de la République. Réquisition des\nmairies d’arrondissement ainsi que des prin-\ncipaux espaces publics désaffectés ou mal\naffectés (ex. : Hôtel-Dieu) et transformation\nen services publics de première nécessité de la\nPrésidence.\n• Création d’un droit de réquisition et d’appel\nde toute décision judiciaire auprès du seul\nprésident.\n• Octroi des pleins pouvoirs urbanistiques à\nParis.",
  "26": "Par le secrétaire général de l’Élysée :\n• Sécurisation immédiate de l’ensemble des\ncommunications de la Présidence par l’adop-\nautonomisé des services de l’État.\n• Nomination immédiate d’un nouveau directeur\nde cabinet des DGSE, DRM, DGSI et du direc-\nteur de TRACFIN, procureur de la République,\ndirecteur du Trésor. Mise sous tutelle factuelle des\ndirecteurs et énonciation de consignes strictes de\nconservation des données. Déclaration publique\nmenaçant tout fonctionnaire ou haut fonction-\nnaire exécutant ou ordonnant une destruction de\nfichiers compromettants.\n• Demande de regroupement et saisine de l’ensemble\ndes fichiers de renseignement prouvant une utilisa-\ntion de l’État à des fins politiques.\n• Demande de blancs sur l’ensemble des dirigeants\ndu CAC 40, directeurs d’administration, préfets,\nemployés de l’Élysée et de cabinet, leurs contacts\npolitiques, extérieurs.\n• Remplacement de l’ensemble des fonctions\nsupport de la Présidence, fusion des deux\npremiers régiments d’infanterie de la Garde répu-\nblicaine mis sous l’autorité directe du ministère\nde la Présidence, en charge de la sécurisation de\nl’appareil d’État.\n\n• Supervision et validation individuelle de la nomi-\nnation de l’ensemble des directeurs de cabinet\nconseiller politique n’appartenant pas à la haute\nfonction publique, et ayant contreseing pour toute\ndécision prise en délégation de signature, directe-\nment rattaché à la Présidence.\n• Révocation de l’ensemble des directeurs d’admi-\nintérim pendant six mois à un an.\n• Convocation de l’ensemble des directeurs d’admi-\nnistration et secrétaires généraux des ministères à\nl’Élysée :\nConsidérez-vous comme directeurs en fonction. Chaque\nfuite provenant de votre ministère sera considérée comme\nétant de votre responsabilité. Vous ne serez, pour une part\nd’entre vous, pas en accord avec les décisions qui vont être\nprises par les représentants de la nation qui vous dirige-\nront : vous vous trouverez cependant, pour la première\nfois de votre existence, face à des hommes du peuple à\nqui vous devrez entière obéissance, et qui auront instruc-\ntion de sanctionner la moindre défaillance de votre part.\nL’État appartient à la nation. Certains d’entre vous\nconsidèrent que l’intérêt primordial qu’ils ont à défendre\nest celui de leur corps. Qu’ils sachent qu’à présent celui du\npeuple primera. Le moindre indice de déloyauté entraî-\nnera une sanction immédiate, quel que soit votre rang,",
  "27": "quel que soit le pouvoir que vous croyez détenir. Vous êtes\nen sursis, et le demeurerez jusqu’à ce que vous ayez fait\npreuve de votre loyauté.\n• Convocation de l’ensemble des directeurs de\ncabinet :\nVous serez l’âme et le sang de ce nouveau pouvoir.\nAucun écart, aucune fuite, aucun abus ne sera\ntoléré. N’en tolérez à votre tour aucun. Convoquez\nimmédiatement les directeurs d’administration,\nsecrétaires généraux et leurs adjoints : ayez toujours\nsous la main un remplaçant possible, n’hésitez pas à\nvous y substituer. Soyez durs et intimidants. Brisez\ntoute velléité d’a!rmation personnelle. Reliez-vous\ndirectement à la Présidence, qui vous prêtera tous\nles services qui seront requis aux fins d’a!rmation\nde votre autorité. Vous aurez en face de vous des\ngestionnaires et des exécutants. Faites-le-leur sentir.\nVos ministres vous sembleront parfois peu préparés,\nhésitants. Sachez que vous leur devez entière loyauté.\nAucun contournement, aucune décision ne saurait\nêtre prise sans leur acceptation explicite ou celle de\nleur conseiller politique, agissant en représentation.\n• Convocation du directeur du Trésor, afin de\npréparer une politique de contrôle des changes\net d’exiger fidélité sous silence. Refus de toute\n\ndémission en cas de refus de coopération,\ntransfert immédiat des pouvoirs effectifs à son\ndirecteur adjoint et maintien en poste.\n• Prise de contact avec l’ensemble des dirigeants\ndu CAC 40, CAC Next 20 :\nL’État est de retour, et vous êtes requis à son service.\nÉlaborez une liste de vos priorités par secteur et de vos\nmeilleurs éléments. Si nous agissons de concert, et si\nvous vous pliez aux priorités de la nation, nos services\nse mettront à votre disposition.\n• Convocation immédiate des principales ambas-\nsades, retrait de principe des lettres de créance et\ndémantèlement des dispositifs d’espionnage les\nplus apparents.\n• Expulsion de la CIA.\n• Mise en œuvre d’un Comité de poursuites touchant\nà l’ensemble des fonctionnaires ayant participé,\nsupervisé ou donné visa à des opérations de maintien\nde l’ordre menées sous les trois mandats précédents\net ayant amené à des conséquences lourdes pour\nles populations, placé sous la direction du Tribunal\npopulaire et ayant pleins pouvoirs administratifs,\nsous le seul contrôle du Comité de clémence.",
  "28": "• Doublonnage hiérarchique au sein de toutes les\nadministrations et préfectures à six mois.\nHAUTE FONCTION PUBLIQUE\nPar réforme réglementaire et ordonnances législatives :\n• Ouverture de l’accès aux grands corps à toutes\nles catégories de fonctionnaires, sélection via\ndossier et entretien, mise sous tutelle politique\ndes jurys. Accession aux grands corps pour des\ndurées décennales.\n• Fusion des corps territoriaux et des corps d’État.\n• Fusion de l’IGF, de la Cour des comptes et du corps\néconomiques. Création d’un nouveau corps de\nsortie de l’X, spécialisé dans les enjeux numériques,\nle calcul algorithmique et l’ingénierie informatique.\n• Fusion du corps des Mines et des corps secon-\n• Fusion de l’ENM, de l’INET, de l’ENA et des grands\ncorps techniques en une École d’État. Suppression\ndu classement de sortie. Division en six branches :\n\njustice, économie, régalien (intérieur, extérieur),\nadministratif, territorial, technique. Interdiction de\ntoute porosité les dix premières années.\n• Conseil d’État : fusionné avec le Conseil consti-\ntutionnel et les corps administratifs et soumis à\nl’autorité du défenseur du peuple. Intégration\nde la fonction conseil du Conseil d’État au sein\ndes services de la Présidence.\n• Interdiction aux hauts fonctionnaires de devenir\nélus de la nation sans démission préalable du corps.\n• Interdiction faite aux élus de la nation d’accéder\nà la haute fonction publique sans une période\nde carence de cinq ans. Publication de l’en-\nsemble des avis de la commission de déontologie\n(rétroactivement), refondée afin d’intégrer des\ncitoyens et intégrée au défenseur du peuple.\n• Ouverture de la fonction publique aux\ntement d’un docteur (qualifié) pour un haut\nfonctionnaire recruté via une autre voie.\n• Refondation des inspections générales, inté-\ngrées sous la tutelle du défenseur du peuple et\nséparées des grands corps d’État.",
  "29": "• Élection du gouverneur de la Banque de France,\ndu procureur de la Nation et du défenseur du\npeuple.\nRéformes sectorielles additionnelles\nCette liste regroupera, sans exclusive, les prin-\ncipales propositions idéologiques, mais aussi\net d’accompagner la réforme administrative et\npolitique de la France, associant propositions de\nfond et restructurations sectorielles, afin d’accé-\nlérer sa transformation.\nJUSTICE\n• Extension, par référendum et à titre tran-\nsitoire, à vingt-quatre membres du Conseil\nconstitutionnel.\n• Adoption du principe d’élection, avant son\nintégration à la Cour de la République, au sein\nde la magistrature.\n• Création d’un poste de procureur de la Nation,\nélu.\n• Création d’une Tribunal populaire et d’un\nComité de clémence.\n\n• Absorption du CSM par le défenseur du\npeuple et adjonction d’un corps d’inspection,\ndirectement accessible à tout justiciable via\nune refonte de la commission d’admission des\nrequêtes, mettant fin à l’impunité existant de\nfacto au sein de la magistrature.\naudio ou vidéo et retour de la collégialité obli-\ngatoire en toute matière pénale.\n• Réforme radicale de la justice administrative et\nde ses modalités de recrutement.\n• Transformation de la Cour de justice de la\nRépublique en un tribunal à jury sous l’au-\ntorité du Tribunal populaire et du Comité de\nclémence.\n• Adoption de lois d’orientation générale de la\npolitique pénale à la majorité qualifiée.\n• Reprise des instructions individuelles et publi-\ncation quinquennale de celles-ci (délai de\ncarence), sauf en cas d’intérêt primordial de la\nnation (décennal).\n• Fin de la rétention de sûreté et des peines\nplancher.\n• Création d’une peine d’indignité nationale ; fin\ndes comparutions immédiates.\n• Réforme du code de procédure pénale ; simpli-\nfication de l’application des peines.\n• Grande réforme de la procédure civile.",
  "30": "• Renforcement des peines relatives aux\nmalversations financières, déploiement d’un\nvéritable parquet financier doté de moyens\ndécuplés.\n• Renforcement des moyens de l’ASE, refonte de\nla justice aux affaires familiales.\n• Transfert de la DCPJ sous la tutelle du garde\ndes Sceaux.\n• Création d’un service public de la Défense\nintégré à la Sécurité sociale.\n• Identité judiciaire unique et sécurisée centrali-\nsant l’ensemble des contentieux.\n• Renforcement de la confidentialité au cours des\nprocédures préliminaires et de la transparence\ndes procédures post-factum.\n• Augmentation des crédits de fonctionne-\nment, des CIP, et refonte de l’administration\npénitentiaire.\n• Autonomisation hiérarchique du greffe.\n• Séparation définitive des carrières de procureur\net de juge.\n• Fin des écoles de formation des barreaux, réta-\nINTÉRIEUR\n• Municipalisation de la Police nationale.\n\n• R efonte de la politique de formation et de recrute-\nment des forces de l’ordre, création de structures\nd’enseignement régionales.\n• Fin de Vigipirate.\n• Retour de la Gendarmerie nationale dans les\nstructures de défense.\n• Réforme du financement électoral.\n• Révision de l’ensemble des dispositifs de sécu-\nrité concernant des politiciens et « personnalités\npubliques exposées ».\n• Contraventionnalisation de l’outrage.\n• Suppression des brigades anticriminalité, géné-\nralisation du principe de police de proximité,\nrefonte de l’évaluation statistique et fin des\nprimes à la performance.\n• Renforcement des moyens destinés à la lutte\ncontre la criminalité en col blanc, et ciblage\nd’un nombre déterminé de personnalités soup-\nçonnées de corruption et de trafic d’influence.\n• Refonte du syndicalisme policier, fin de la\ncogestion et dissolution des syndicats existants.\n• Création d’un nouveau corps d’inspection\nindépendant des forces de l’ordre.\n• Commission d’enquête sur les violences poli-\ntiques commises lors du quinquennat précédent.\n• Abandon des outils de maintien de l’ordre\n« intermédiaires », fin de l’utilisation d’unités\nnon spécialisées dans le maintien de l’ordre.",
  "31": "• Dissolution des BRAV-M.\n• Création d’un récépissé de contrôle d’identité.\n• Dématérialisation de la procédure, programme\nrecrutement de fonctions supports aux agents\nassermentés.\n• Séparation des branches judiciaires et rensei-\ngnement de la DGSI.\n• Refonte et réduction des fichiers de police,\nsécurisation de leur accès et mise en place d’une\npolitique de poursuites stricte contre tout accès\nnon autorisé.\n• Programme d’investissement immobilier et\ninformatique relatif aux conditions d’exercice\ndes agents de la paix.\n• Régularisation des sans-papiers présents sur le\nterritoire satisfaisant à des critères d’assimila-\ntion, accompagnée d’obligations de service à la\nnation, d’une conditionnalisation du regrou-\npement familial et d’une déconcentration du\ntraitement de l’asile au niveau consulaire ;\ndéveloppement d’une politique d’attractivité\nen faveur des individus les plus formés, via la\nrefonte des programmes existant et leur fusion\navec ceux du Quai d’Orsay ; réduction des temps\nde rétention administratifs ; fin des tribunaux\nd’exception en bordure des lieux d’arrivée ;\naccroissement des moyens relatifs au traitement\n\nmatisation des obligations d’accompagnement\net de formation des demandeurs d’asile.\n• Renforcement des prérogatives de police judi-\nciaire des douanes.\ntions déontologiques et création d’outils de\nsaisine directe par les citoyens aux échelles\nlocales, avec obligation de transparence dans le\ntraitement au sein de commissions mixtes (par\nexemple non-port de RIO).\n• Référendum sur une réforme « portugaise » du\nmarché de la drogue, proposant la création d’un\nmarché de la cigarette et du cannabis sous strict\ncontrôle étatique, accompagnée d’une dépénali-\nsation de l’usage de toute drogue, légalisation de\nla prostitution, recréation de « maisons de passe »\nsur le modèle allemand et stricte campagne de\nlutte contre tous les marchés parallèles, la traite\nhumaine et les atteintes à la santé.\n• Retrait des prérogatives locales sur les questions\nde vidéosurveillance.\nEXTÉRIEUR ET DÉFENSE\n• Création d’un ministère de la France à\nl’étranger, chargé de toutes les politiques de",
  "32": "développement, absorbant l’AFD et mettant\nfin aux versements mutualisés, hors institu-\ntions internationales.\n• Mise en place d’une politique de coopération\nstrictement bilatérale, directement embran-\nchée aux politiques migratoires, et centrée sur\nla création de dispositifs sous contrôle direct,\nen lien avec le rayonnement éducatif et culturel\ndu pays.\n• F in des régimes d’exception du Luxembourg,\nde Monaco et d’Andorre. Destitution des\narchiducs et des familles princières. Création\nde gouvernorats, suspension immédiate de tous\nles flux financiers et fermeture des frontières,\nappropriation des réserves économiques.\n• Élaboration de traités spécifiques avec l’Espagne,\nl’Italie, le Portugal et le Sud méditerranéen,\nvisant à créer une union politique méditer-\nranéenne passant par une exportation des\ninstitutions républicaines et l’établissement\nd’accords de coopération et d’échanges admi-\nnistratifs, éducatifs, universitaires et industriels\nmassifs.\n• L ourd investissement en une politique de\nla francophonie et d’exportation du modèle\nrépublicain.\n• S ortie de l’OTAN, réduction des contribu-\ntions aux instances internationales secondaires,\n\nréduction de l’aide au développement multilaté-\nrale aux chantiers prioritaires et transformation\ndes autres crédits en crédits de coopération,\nappuyés par une politique offensive de réétatisa-\ntion de l’espace africain, négociation d’accords\nd’État et d’une politique de grands contrats\navec les grandes entreprises nationalisées\n• Révision de l’ensemble des accords de défense.\n• Réorientation de la politique industrielle d’ar-\nmement par un réalignement de la production\nprivée sur les priorités stratégiques de la patrie\net une reprise en main des conseils d’adminis-\ntration de Dassault, Thalès, Airbus, etc.\n• Relance du programme d’un deuxième porte-\navions nucléaire.\n• Réduction à cinq sous-marins nucléaires.\n• Développement de forces de contact marines et\nd’une politique de ports francs.\n• Politique active et mise en visibilité de l’accueil\nde dissidents et de lanceurs d’alerte.\nBERCY\n• Instauration d’une politique de contrôle des\ncapitaux.\n• Reprise de contrôle de la politique monétaire,\nréévaluation des objectifs d’inflation.",
  "33": "• Création d’établissements de crédit à capital\npublic par secteur économique.\n• Réforme de MiFid 2.\n• Mise en œuvre d’une taxe sur les transactions\nfinancières.\n• C réation d’un pôle public d’information et de\nnotation des outils financiers.\n• Séparation des banques de dépôt et d’affaires.\n• Création d’un dispositif d’escompte public\npour TPE et PME.\n• Reprise de contrôle sur la politique douanière\net commerciale de la France sur des critères\nécologiques, sanitaires et sociaux.\n• Déconditionnalisation du RSA et recentralisa-\ntion de la gestion des minima sociaux.\n• Réinternalisation des missions de l’État transfé-\nrées à des opérateurs.\n• Plan de renationalisation et de déploiement\ninternational de services publics essentiels\n(énergie, transports, communication).\nInstauration d’une stratégie de contrôle des\ninvestissements industriels reposant en partie sur\ndes manœuvres indirectes concentrées sur des diri-\ngeants locaux, permettant à l’État de retrouver des\nmarges sans avoir à engager sa crédibilité financière\nimmédiatement (par exemple : accroissement des\nobligations réglementaires sur le secteur des télé-\ncoms, sous menace de nationalisation).\n\n• Fusion de l’Agence des participations de l’État\navec le Commissariat au Plan.\n• Mise en place d’une politique d’attracti-\nvité industrielle réelle à travers l’action du\nCommissariat au Plan, doté de marges de\nmanœuvre en termes de modulation de la taxa-\ntion et de l’imposition, visant à la création de\nfiliales industrielles intégrées.\n• Refonte complète de la politique fiscale à\npartir de la fusion de la CSG, de l’IR, des\ntaxes audiovisuelle et d’habitation et du main-\ntien du prélèvement à la source, suppression\ndu RSI, refonte de l’IS et de la TVA, impo-\nsition d’une forme unique de rémunération\ndes dirigeants d’entreprise prenant en compte\nun cadre pluriannuel, unification des statuts\nd’entreprise.\n• Réduction de la charge fiscale sur les foyers\npar une maîtrise de la politique budgétaire,\nun accroissement contrôlé de l’inflation, une\n131\naugmentation de la charge impositive sur les\ndettes d’État.\n• Renforcement des responsabilités pénales dans\nle droit au travail, notamment en cas de mise\nen danger d’autrui et de plans sociaux.\n• Fin du secret fiscal.",
  "34": "• Obligation de syndicalisation pour tout travail-\nleur, tirage au sort électif partiel, facilitation\nde la création et de la dissolution d’instances\nsyndicales.\n• Création d’un droit de préemption d’État et\nsalarié sur toute fermeture ou vente d’entreprise.\nment de la formation continue et réintégration\nde l’apprentissage au sein des établissements\nd’enseignement supérieur publics.\nstage sur critère social.\n• Transformation du CICE en un outil exclusive-\nment industriel.\n• Versement des minima sociaux sans nécessité\nde requête préalable.\n• Abolition des dispositions bouleversant la\nhiérarchie des normes au sein de la loi travail,\nalignement des régimes de retraite et fixation\ndes taux selon l’espérance de vie par catégorie\nsociale et professionnelle, dégressivité des allo-\n132\ncations chômage à partir de la première année,\ncréation d’une caisse de sécurité profession-\nnelle remplaçant les UNEDIC/ASSEDIC/Pôle\nemploi.\n• Lois sur la précarité et la sous-traitance prenant\ndispositifs dérogatoires.\n\n• Refonte des dispositifs d’aide sociaux prenant\ndes conditions de vie disponibles.\n• Droits opposables au travail et au logement\nsur une durée limitée, invocable à périodes\nsuccessives.\n• Loi sur la représentation des salariés au sein des\nconseils d’administration.\n• Établissement de numerus clausus relatifs aux fran-\nchises commerciales aux échelles communales.\n• Renforcement de l’AMF, rattachement direct à\nla présidence de la République.\n• Extension des règles prudentielles aux gestion-\nnaires de fonds.\n• Extension de la lutte anticoncurrentielle aux\ngestionnaires de fonds.\n• Renforcement du contrôle des frais bancaires et\ndes plafonds applicables.\n• Loi programmatique sur la participation centrée\nsur la transformation des statuts d’entreprise et\nle renforcement des SCOP.\n133\nNUMÉRIQUE\n• Création d’un habeas corpus numérique, d’une\nobligation de plateforme numérique intégrale\npour toutes les administrations, à commencer",
  "35": "par la Sécurité sociale, généralisation du chiffre-\nment citoyen, imposition de logiciels libres pour\nl’Administration, déploiement d’un plan indus-\ntriel matériel à travers une stratégie d’acquisitions\npilotée par l’État, souverainisation de la data par\nle développement de filiales industrielles dans\nles pays connexes, la relance d’une production\nindustrielle nationale, l’interdiction à terme de\ntoute commercialisation de données personnelles\nproduites localement sans intéressement citoyen.\n• Création d’une Silicon Valley française par le\ntruchement de la commande publique dans les\nrégions de Toulouse et de Lorraine, s’appuyant sur\nles paradis fiscaux d’Andorre et de Luxembourg\ncomme base temporaire de financement, relo-\ncalisation des filiales de production matérielles\nsuivant le modèle coréen, politique d’investis-\nsement massif visant à autoriser la maîtrise des\noutils de production « intermédiaires » (compo-\nsants, logiciels) accompagnée d’une politique\nd’attractivité dans la recherche appliquée.\n134\nÉDUCATION\nSupérieur\nsupérieur. Réorientation de l’ensemble des\n\ndispositifs de formation continue au sein\ndes institutions d’enseignement publiques.\nCréations de passerelles à toute étape et concer-\nnant toute formation. Refonte complète de\nl’organisation universitaire actuelle avec créa-\ntion d’un double niveau local et national.\nSuppression du CNU et remplacement\npar une Inspection générale du supérieur,\ncomposée pour moitié de non-universitaires,\nen charge des régulations disciplinaires.\nInterdiction des thèses non financées, retour\nsur la LRU, refonte du calendrier universitaire\nvisant à une optimisation de l’utilisation des\nressources (été fonctionnel), création de postes\nde maîtrise de conférence et de professorat\nad hoc, augmentation immédiate de 30 %\ndes budgets de toutes les structures universi-\ntaires publiques, suppression du crédit impôt\nrecherche et des regroupements d’établisse-\nments, fusion des classes préparatoires au sein\nde filières sélectives intégrées à l’université\n135\navec quotas de boursiers, politique de diffu-\nsion de la recherche nationale en libre accès.\nFin de l’ANR et des grands programmes de\nrecherche. Généralisation du principe discipli-\nnaire en licence, avec un examen national de\nfin de cursus non disciplinaire valant contrôle\ndes connaissances et compétences.",
  "36": "Secondaire\n• Fin de la politique de massification, ouverture de\nclasses réservées aux femmes visant à renforcer\nleur accès aux filières sélectives, création de\nlycées d’État et d’internats publics départemen-\ntaux, généralisation du modèle des capacités.\nAugmentation des salaires des professeurs du\nsecondaire, création de manuels uniques édités\npar un pôle public, suppression de la distinc-\ntion Capes/agrégation, renationalisation et\nreterminalisation du baccalauréat, refonte de\nla politique éducative à destination des plus\nfragiles par le truchement d’une dualisation des\ndérogatoire des lycées de la montagne Sainte-\ndès la sixième, spécialisation renforcée dès la\ntroisième en échange d’une possibilité d’accès\nà toute filière universitaire selon les niveaux,\n136\nlycées. Création d’un corps d’enseignants d’aide\nscolaire. Ouverture des institutions en dehors du\ntemps scolaire. Création de trois classes d’élite\npar internat départemental, dont une non mixte\nà destination exclusive de femmes, dans le cadre\nd’une politique massive de reféministation des\n\ncorps d’élite et de l’enseignement supérieur.\nRefonte de la carte scolaire et absorption du parc\nscolaire privé.\nPrimaire et antéprimaire\n• Droit opposable à la place en crèche, commu-\nnalisation de l’école primaire, recentrage des\nprogrammes nationaux sur l’apprentissage de la\nlecture et de l’écriture et la maîtrise des fonda-\nmentaux en histoire, langues et mathématiques.\nGénéralisation du principe de l’enseignement\nplurilingue à partir du CP. Création d’un\nexamen d’entrée national en sixième, création\nd’un corps des professeurs des écoles, identi-\nfiable à l’uniforme. Expérimentation de mesures\nd’autonomisation de gestion pour les directeurs\nd’école avec péréquation relative à l’attribution\ndes fonds pour les zones les plus défavorisées,\ngénéralisation des classes à niveaux agglomérés.\n137\nSANTÉ\n• P lan national de lutte contre les déserts médi-\ncaux par la création de corps publics de\nmédecins. Fin de la tarification à l’acte et de la\ndiarchie hospitalière par la création d’un corps\nde direction hospitalière composé de médecins,",
  "37": "création d’un corps de médecins généralistes,\nencadrement renforcé du dépassement d’ho-\nnoraires, réforme des études de médecine,\ncréation d’une mutuelle publique, achèvement\nprogressif des mutuelles privées, refonte de\nla politique de prescription et de tarification\nmédicamenteuse. Réforme et renforcement\ndes pouvoirs de l’IGAS, prise de participation\nforcée dans les laboratoires de recherche médi-\ncaux, suppression des agences régionales de\nsanté. Restructuration massive de l’administra-\ntion centrale, purgeant les instances doublons et\nverticalisant le processus de décision. Réforme\nde l’encadrement des honoraires de la méde-\ncine libérale, augmentation de la rémunération\ndes internes, surtaxation des cliniques privées\net mise en place d’une obligation d’accueil de\npopulations en difficulté financière, refonte de\nla fonction hospitalière et des grilles de rémuné-\nration des soignants, numérisation complète de\n138\nde la carte Vitale et obligation d’acceptation des\npaiements par carte bancaire, remboursement\nintégral des soins dentaires, déploiement d’un\nréseau public de maisons de retraite. Création\nde monopoles d’État relatifs à la distribution\nd’alcool, cigarettes et toute autre forme de\ndrogue. Grand plan vieillesse nationalisant la\n\npolitique de dépendance et incitant lourdement\naux regroupements familiaux. Création d’un\ncorps de médecine ambulatoire incluant infir-\nmiers et aides à domicile au sein de la fonction\npublique hospitalière, doté d’un cursus sélectif\nen amont centré sur la pratique et les rapports\nhumains.\nAGRICULTURE ET MER\n• Nouvelle révolution verte amenant à un plan de\ntransition décennal vers une agriculture douce,\nrefonte de la PAC dans un cadre extracommu-\nnautaire, déploiement des subventions liées à\nl’unité de main-d’œuvre et non plus aux tailles\nd’exploitation, création d’une charte constitu-\ntionnelle du droit du vivant, réduction de la\ndépendance à l’exportation et fin de l’abattage\nindustriel de masse, renforcement des soutiens\nà la transition agricole, suppression des droits\n139\nde propriété intellectuelle sur les semences\nagricoles, réorientation compensatoire des\naides nationales destinées aux grandes exploi-\ntations industrielles, obligation de traçabilité\nl’exploitation près, mise en place de contrôles\nsanitaires instrumentaux visant à compenser",
  "38": "les déséquilibres de coûts de production avec\nles pays intra et hors UE, renforcement de\nl’arsenal législatif et réglementaire concernant\nles pesticides, instauration d’un minimum\nvital pour toute fonction agricole non indus-\ntrielle. Plan forêt amenant à la réduction des\ncoupes rases, au rétablissement de l’ONF et à\nla mise en œuvre d’une politique industrielle\nintégrée de la filière bois sous la direction de\nl’État.\n• Rééquilibrage de l’ultraspécialisation indus-\ntrielle par régions, création de pôles aux échelles\nintrarégionales sous la direction des commis-\nsaires du gouvernement.\n• Loi sur la pêche permettant un renforcement de\nl’attractivité du secteur, des unités locales, la fin\ndu chalutage en eaux profondes et la renégocia-\ntion des quotas photiques et la reconstitution\ndes ressources pélagiques. Restructuration de la\nproduction piscicole vivrière.\n• Interdiction progressive des pavillons de\n140\ncomplaisance.\n• Adoption d’un plan mer allant de la refonte de\nnotre politique industrielle à éducative, permet-\ntant à la France de redevenir la puissance navale\nqu’elle n’aurait jamais dû cesser d’être, et relé-\ngitimant le rattachement d’immenses espaces\nmarins à son territoire en en faisant des havres\n\nécologiques. Plan portuaire visant à reprendre\nla suprématie européenne.\n• Priorisation de toute politique environnemen-\ntale sur le rétablissement de la biodiversité\nnaturelle.\nCULTURE ET COMMUNICATION\n• Révision des autorisations d’émettre liées aux\nconventions audiovisuelles. Suppression des\nniches fiscales liées au mécénat, de la Hadopi,\ninstauration de la licence globale, réforme\ndu droit d’auteur et réduction des droits\npatrimoniaux, réarmement de l’industrie de\nl’animation, réforme du marché du livre visant\nà réduire la dépendance à la surproduction et\ncréant des obligations de soutien transver-\nsales par le truchement de taxes affectées sur\nle modèle cinématographique, multiplication\ndes résidences artistiques d’État (déconcen-\n141\ntrées), remise sous tutelle étatique des EPIC,\nretrait des compétences culturelles aux régions.\nRelance d’un programme de commandes\npubliques discrétionnaire (budget ministériel\nad hoc).\n• R enforcement des obligations anticoncen-\ntrationnelles dans les médias et la presse,",
  "39": "distribution citoyenne des capitaux des médias\nlibérés, obligation pénale de déclaration de\ntout conflit d’intérêts pour les journalistes,\ncréation d’un sas entre actionnaires et rédac-\ntion, refonte du CSA, création d’une autorité\nde contrôle similaire pour la presse écrite,\nréorientation des aides publiques à la presse\nsur critère de diversité de l’actionnariat et\nd’indépendance de la rédaction, extension de\nl’intermittence aux journalistes. Révision des\ncahiers des charges des médias audiovisuels\net renforcement immédiat des obligations de\nproduction et de diffusion culturelles natio-\nnales pour tout acteur étranger, menace de\nremise en cause des fréquences hertziennes\nattribuées et des droits d’exploitation natio-\nnaux, renforcement des obligations de\ncouverture des opérateurs, remise en jeu\nimmédiate des attributions de fréquence et\ncréation d’une autorisation d’émettre pour\nles plateformes de VOD, réforme de la chro-\n142\nnologie des médias, mise à bas des baronnies\nde production dans la télévision publique, fin\nde la publicité sur les radios publiques, réduc-\ntion des financements des médias audiovisuels\nd’État et internalisation de la production.\n• Création d’un ministère des Arts parallèle à\ncelle d’un ministère de la Communication,\n\nd’un Centre national de la photographie,\nrefonte complète des politiques de démo-\ncratisation culturelle au sein des grandes\ninstitutions publiques et généralisation de\nla pratique artistique par l’importation du\ndispositif El Sistema.\nÉCOLOGIE ET LOGEMENT\n• Accélération de la transition écologique via\nune réorientation drastique et forcée de l’ap-\npareil industriel et de la politique économique\net fiscale.\n• Création de pôles industriels réunissant les\ngrandes multinationales françaises et des\ntissus de TPE se concentrant sur la création de\nvaleur ajoutée et des modèles de spécialisation\n(notamment l’autonomisation de la produc-\ntion d’énergie locale).\n• Création de l’équivalent de bad banks indus-\n143\ntrielles en ce qui concerne les industries les plus\npolluantes.\n• Fin de la concurrence dans le secteur énergétique.\n• Abrogation de la loi ELAN.\n• Modulation des tarifs énergétiques selon\nle niveau de consommation, et octroi d’un\nminima vital forfaitaire.",
  "40": "• Grand plan de rénovation thermique forcée à\nl’échelle du pays.\n• Création d’une garantie universelle des loyers.\n• Imposition des transactions immobilières récur-\nrentes.\n• Interdiction complète du diesel à cinq ans, de la\nvoiture individuelle en ville à la même échelle,\nréférendum sur l’énergie nucléaire à quinze ans,\nréduction de la publicité (généralisée), traçabilité\nde l’ensemble des productions agricoles et indus-\ntrielles, y compris intermédiaires, à trois ans.\n• Renationalisation des entreprises de distribu-\ntion de l’eau.\n• Renationalisation du secteur de la distribution\npostale.\n• Nettoyage des « écuries d’Augias » (bail-\nleurs publics, HLM, etc.), généralisation du\ncontrôle des prix sur les loyers, création d’une\naux utilities (eau, chauffage, électricité) contre\nétablissement d’un maxima de dépenses éner-\n144\ngétiques et de ressources.\n• Mise en place d’une politique urbanistique rigide\net nationale, mettant à bas les ZAC et ZAI,\nréorientation de la production de logements et\nde bâtiments, de commerces et de concentra-\ntions industrielles plaçant la question esthétique\net écologique au cœur de ses préoccupations.\n\n• Mise sous tutelle étatique immédiate de toutes\nles communes n’ayant pas atteint 20 % de loge-\nments sociaux.\n• Grand plan d’investissement dans le ferroutage\net le cabotage.\n• Nationalisation des autoroutes.\n• Réorientation des dispositifs fiscaux d’exception\nen faveur des circuits courts et des commerces\nde proximité.\n• Réinauguration d’une politique de grands\ntravaux, privilégiant le redéploiement des\nlignes ferroviaires nationales et l’adaptation du\ntissu urbain aux enjeux écologiques, notam-\nment via de lourds aménagements de la voirie\net un renforcement de l’usage des transports\nfluviaux, y compris via la création de canaux.\n• Plan d’arrêt et de reconversion des sols arti-\nficialisés, d’écoconception des produits de\nconsommation et de réorientation massive des\nfriches industrielles existantes.\n• Orientation des opérations de financement\n145\nsant un effet de cote/décote du refinancement\ndes banques privées par la Banque centrale.\n• Réflexion sur l’opportunité de la création de\ntaux d’intérêt primaires différenciés.\ntique dans les marchés publics.",
  "41": "EUROPE (TRANSITION)\n• P olitique de réinvestissement des instances\ncommunautaires calquée sur le modèle anglais.\n• I mposition du français comme lingua franca\nsuite au Brexit.\n• R éinvestissement d’une politique douanière\nécologique.\n• B locage des négociations de traités de libre-\néchange.\n• R enationalisation partielle de la création\nmonétaire.\n• R enforcement de l’emprise sur la CEDH et la\nCJUE (nominations, renseignements, influence)\ndans la perspective d’un important contentieux.\nADMINISTRATION ET POLITIQUE\n• G rand Acte de déconcentration revenant sur\nla décentralisation, rétablissant les échelons\n146\ncommunaux comme seuls référents décentra-\nlisés, et rétablissant une couverture extensive du\nterritoire via des maisons de services publics.\n• C réation du poste de contrôleur national dans\nl’ensemble des ministères, sous l’autorité duale de\nla Présidence et du défenseur du peuple, en charge\nd’arbitrer toute résistance administrative aux\n\nréformes en cours ou à leur application. Réforme\nde la gestion de carrière des fonctionnaires de caté-\ngorie A, réintroduction du jour de carence.\n• R éduction des exceptions au silence valant\nacquiescement de l’Administration, numérisation\nde l’ensemble des démarches administratives via\nun guichet unique et un identifiant numérique,\nrenforcement des pouvoirs de la CADA, réduc-\ntion des durées du classement de l’information.\n• R éforme du code des marchés publics.\n• C réation d’un Office des lanceurs d’alerte.\n• L oi du scrutin : facilitation et simplification des\nmodalités d’accès aux charges électives.\n• V ote obligatoire, prise en compte du vote nul\net blanc, création d’un congé républicain pour\ntoute personne n’appartenant pas à un grand\ncorps de l’État et souhaitant postuler aux charges\npubliques, deux fois par carrière, de six mois.\ntisation de l’accessibilité aux documents publics.\n• I nterdiction de tout pantouflage, sauf exception\n147\nsoumise au double contrôle du Parlement et de\nla juridiction pénale.\n• C réation d’une base de données publique de\ndéclaration obligatoire pour tout fonction-\nnaire recensant l’ensemble des appartenances\nextra-étatiques pouvant être à l’origine des\nconflits d’intérêts.",
  "42": "• I nterdiction d’appartenance à une quelconque\nassociation non déclarée ou réclamant l’ano-\nnymat de ses membres.\n\n,ocnarB\nnauJ"
}